[
  "buttons",
  "callout-manager",
  "customizable-menu",
  "obsidian-git",
  "homepage",
  "obsidian-outliner",
  "page-scroll",
  "obsidian-quiet-outline",
  "obsidian-regex-replace",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "workspaces-plus",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-image-auto-upload-plugin"
]